function Home() {
  return (
     <div className="biografia"> 
      <div>
      <h1>𝐿𝑎𝑢𝑓𝑒𝑦</h1>
   <p>ʟ𝑎𝑢𝑓𝑒𝑦 ʟ𝜄́n ʙ𝑖n𝑔 ᴊ𝑜́n𝑠d𝑜́𝑡𝑡𝑖𝑟 n𝑎𝑐𝑖𝑜́ 𝑒𝑙 23 d𝑒 𝑎b𝑟𝑖𝑙 d𝑒 1999 j𝑢n𝑡𝑜 𝑎 𝑠𝑢 ℎ𝑒𝑟m𝑎n𝑎 𝑔𝑒m𝑒𝑙𝑎 ᴊ𝑢n𝑖𝑎 𝑠𝑖𝑒nd𝑜 ʟ𝑎𝑢𝑓𝑒𝑦 𝑙𝑎 m𝑎𝑦𝑜𝑟 p𝑜𝑟 11 m𝑖n𝑢𝑡𝑜𝑠 𝑒n ʀ𝑒𝑖𝑘𝑖𝑎𝑣𝑖𝑘, ɪ𝑠𝑙𝑎nd𝑖𝑎. ᴅ𝑒 p𝑎d𝑟𝑒 d𝑒 𝑜𝑟𝑖𝑔𝑒n 𝑖𝑠𝑙𝑎nd𝑒́𝑠 𝑦 m𝑎d𝑟𝑒 d𝑒 𝑜𝑟𝑖𝑔𝑒n 𝑐ℎ𝑖n𝑜, ​ ʟ𝑎𝑢𝑓𝑒𝑦 𝑠𝑒 𝑖n𝑡𝑒𝑟𝑒𝑠𝑜́ 𝑓𝑢𝑒𝑟𝑡𝑒m𝑒n𝑡𝑒 p𝑜𝑟 𝑙𝑎 m𝑢́𝑠𝑖𝑐𝑎 d𝑒𝑠d𝑒 𝑡𝑒mp𝑟𝑎n𝑎 𝑒d𝑎d, 𝑒𝑠𝑡𝑜 d𝑒b𝑖d𝑜 𝑎 𝑞𝑢𝑒 𝑠𝑢 m𝑎d𝑟𝑒 𝑒𝑠 𝑣𝑖𝑜𝑙𝑖n𝑖𝑠𝑡𝑎 𝑐𝑙𝑎́𝑠𝑖𝑐𝑎 𝑦 𝑠𝑢 𝑎b𝑢𝑒𝑙𝑜, ʟ𝑖n ʏ𝑎𝑜j𝑖, 𝑓𝑢𝑒 p𝑟𝑜𝑓𝑒𝑠𝑜𝑟 d𝑒 𝑣𝑖𝑜𝑙𝜄́n 𝑒n 𝑒𝑙 𝑐𝑜n𝑠𝑒𝑟𝑣𝑎𝑡𝑜𝑟𝑖𝑜 𝑐𝑒n𝑡𝑟𝑎𝑙 d𝑒 m𝑢́𝑠𝑖𝑐𝑎 d𝑒 𝑐ℎ𝑖n𝑎.​ ᴘ𝑎𝑠𝑜́ 𝑠𝑢 𝑖n𝑓𝑎n𝑐𝑖𝑎 m𝑜𝑣𝑖𝑒́nd𝑜𝑠𝑒 𝑒n𝑡𝑟𝑒 ʀ𝑒𝑦𝑘j𝑎𝑣𝜄́𝑘 𝑦 ɯ𝑎𝑠ℎ𝑖n𝑔𝑡𝑜n ᴅ. 𝑐., 𝑎d𝑒m𝑎́𝑠 d𝑒 𝑣𝑖𝑠𝑖𝑡𝑎𝑟 ʙ𝑒𝑖j𝑖n𝑔. </p>
<p>ʟ𝑎𝑢𝑓𝑒𝑦 𝑐𝑜m𝑒nz𝑜́ 𝑎 𝑎p𝑟𝑒nd𝑒𝑟 𝑎 𝑡𝑜𝑐𝑎𝑟 𝑒𝑙 p𝑖𝑎n𝑜 𝑎 𝑙𝑎 𝑒d𝑎d d𝑒 𝑐𝑢𝑎𝑡𝑟𝑜 𝑎ñ𝑜𝑠, 𝑦 𝑒𝑙 𝑣𝑖𝑜𝑙𝑜n𝑐ℎ𝑒𝑙𝑜 𝑎 𝑙𝑜𝑠 𝑜𝑐ℎ𝑜 𝑎ñ𝑜𝑠. 𝑠𝑒 𝑔𝑟𝑎d𝑢𝑜́ 𝑒n 𝑙𝑎 𝑓𝑎𝑐𝑢𝑙𝑡𝑎d d𝑒 m𝑢́𝑠𝑖𝑐𝑎 d𝑒 ʀ𝑒𝑦𝑘j𝑎𝑣𝜄́𝑘, d𝑜nd𝑒 𝑡𝑎mb𝑖𝑒́n 𝑒𝑠𝑡𝑢d𝑖𝑜́ 𝑐𝑎n𝑡𝑜, 𝑒n 2018.</p>
<p>ᴀ 𝑜𝑐𝑡𝑢b𝑟𝑒 d𝑒 2023 𝑒𝑠𝑡𝑎́ 𝑒𝑠𝑡𝑎b𝑙𝑒𝑐𝑖d𝑎 𝑒n ʟ𝑜𝑠 ᴀ́n𝑔𝑒𝑙𝑒𝑠, 𝑐𝑎𝑙𝑖𝑓𝑜𝑟n𝑖𝑎. ᴅ𝑜nd𝑒 𝑠𝑒 ℎ𝑎 𝑒n𝑓𝑜𝑐𝑎d𝑜 p𝑟𝑖n𝑐𝑖p𝑎𝑙m𝑒n𝑡𝑒 𝑒n 𝑠𝑢 𝑐𝑎𝑟𝑟𝑒𝑟𝑎 𝑐𝑜m𝑜 𝑐𝑎n𝑡𝑎n𝑡𝑒 𝑦 𝑐𝑜mp𝑜𝑠𝑖𝑡𝑜𝑟𝑎.</p>
    </div>
    </div>
  );
}

export default Home;